
/* Class = "NSTableColumn"; headerCell.title = "Descrizione"; ObjectID = "15"; */
"15.headerCell.title" = "Descrizione";

/* Class = "NSPanel"; title = "Ricerca delle chiavi PGP"; ObjectID = "25"; */
"25.title" = "Ricerca delle chiavi PGP";

/* Class = "NSTabViewItem"; label = "<<download>>"; ObjectID = "39"; */
"39.label" = "<<download>>";

/* Class = "NSTabViewItem"; label = "<<search>>"; ObjectID = "40"; */
"40.label" = "<<ricerca>>";

/* Class = "NSFormCell"; title = "Indirizzo(i) E-mail:"; ObjectID = "52"; */
"52.title" = "Indirizzo(i) E-mail:";

/* Class = "NSTextFieldCell"; title = "Scegli quali chiavi vuoi scaricare e importare nel tuo portachiavi"; ObjectID = "104"; */
"104.title" = "Scegli quali chiavi vuoi scaricare e importare nel tuo portachiavi";

/* Class = "NSButtonCell"; title = "Scarica"; ObjectID = "105"; */
"105.title" = "Scarica";

/* Class = "NSButtonCell"; title = "Annulla"; ObjectID = "106"; */
"106.title" = "Annulla";

/* Class = "NSTextFieldCell"; title = "<<downloading...>>"; ObjectID = "107"; */
"107.title" = "<<downloading...>>";

/* Class = "NSButtonCell"; title = "<<Cancel>>"; ObjectID = "108"; */
"108.title" = "<<Cancella>>";

/* Class = "NSTextFieldCell"; title = "Server delle chiavi:"; ObjectID = "110"; */
"110.title" = "Server delle chiavi:";

/* Class = "NSTextFieldCell"; title = "Usando GPGPreferences puoi: modificare la lista dei server delle chiavi, scegliere di includere o meno le chiavi revocate o disabilitate oppure le sottochiavi e molto altro ancora!"; ObjectID = "111"; */
"111.title" = "Usando GPGPreferences puoi: modificare la lista dei server delle chiavi, scegliere di includere o meno le chiavi revocate o disabilitate oppure le sottochiavi e molto altro ancora!";

/* Class = "NSTextFieldCell"; title = "Puoi inserire molti indirizzi e-mail, ID delle chiavi, impronte delle chiavi o semplicemente nomi separati da virgole (,)."; ObjectID = "112"; */
"112.title" = "Puoi inserire molti indirizzi e-mail, ID delle chiavi, impronte delle chiavi o semplicemente nomi separati da virgole (,).";

/* Class = "NSTextFieldCell"; title = "<<searching...>>"; ObjectID = "113"; */
"113.title" = "<<ricercando...>>";

/* Class = "NSTextFieldCell"; title = "<<Download missing public keys from key server>>"; ObjectID = "114"; */
"114.title" = "<<Download chiavi pubbliche mancanti dal server delle chiavi>>";

/* Class = "NSFormCell"; title = "Field:"; ObjectID = "116"; */
"116.title" = "Campo:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "117"; */
"117.title" = "Text Cell";

